
const cities = [
  "Алма-Ата (Алматы)",
  "Нур-Султан",
  "Шымкент",
  "Актобе",
  "Караганда",
  "Тараз",
  "Атырау",
  "Павлодар",
  "Семей",
  "Усть-Каменогорск",
  "Уральск",
  "Кызылорда",
  "Костанай",
  "Петропавловск",
  "Актау",
  "Темиртау",
  "Туркестан",
  "Кокшетау",
  "Талдыкорган",
  "Экибастуз",
  "Рудный",
  "Жанаозен",
  "Жезказган"
]

const categories = [
  "Музыка",
  "Образование",
  "Искусство",
  "Окружающая среда",
  "Игры и комиксы",
  "Книги и подкасты",
  "Фильмы и сериалы",
  "Энергия будущего",
  "Мода и стиль",
  "Еда и напитки",
  "Здоровье и спорт",
  "Для дома",
  "Транспорт",
  "Аксессуары и принадлежности",
  "Путешествия и отдых"
]

export {
  cities,
  categories
}